[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-enhancing-export",
  "obsidian-charts",
  "obsidian-image-toolkit",
  "obsidian-mind-map",
  "cmdr",
  "easy-typing-obsidian",
  "obsidian-kanban",
  "obsidian-memos",
  "canvas-mindmap",
  "obsidian-git"
]